Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/other_files/fran_ntfk_fylhkenraerie_kultuvrese_fylhkenraerie_mij_diedtem_atna_kultuvrese.doc.tmx
Source language: nob
Languages: sma

source: Dette er en historisk hendelse for sørsamisk språk og kultur, for Snåsa kommune og Nord-Trøndelag fylke.
sma: Fylhkenraerie mij diedtem åtna kultuvrese, sjïehtedæmman jïh saemien gyhtjelasside

source: Skriftlige henvendelser/saker på sørsamisk vil bli besvart på sørsamisk.
sma: Vielie fylhkenraerijen bïjre (daaroen)

source: Denne ordningen vil tre i kraft så snart fylkeskommunen har funnet en ordning for sørsamisk oversettelse.
sma: Vielie fylhkenraerien bïjre (daaroen)

source: Resepsjonspersonell og de ulike virksomheter i Fylkets Hus vil bli orientert om de nye kravene for å kunne gi best mulig service til sørsamisk talende.
sma: Fylhkenraerien tjåanghkoesoejkesje (daaroen)

source: Informasjon i hovedinngang og resepsjonsområdet i Fylkets Hus blir skiltet på sørsamisk.
sma: Fylhkenraerien våhkoesoejkesje (daaroen)

source: Dette er strakstiltakene som skal være på plass 1. januar 2008. Ytterligere tiltak og informasjon på sørsamisk vil komme etter hvert.
sma: Daate lea akte histovrijes heannadimmie åarjelsaemien gïelese jïh kultuvrese, Snåasen tjïeltese jïh Noerhte-Trøøndelaagen fylhkese.

source: Tilskuddsordninger 2008 Fylkestingets overordnede målsetting er at hvert enkelt menneske i Nord-Trøndelag skal ha best mulig utgangspunkt for å virkeliggjøre sin drøm om det gode liv.
sma: Dåastoe-almetjh jïh dah ovmessie darjoeh Fylhken Gåetesne sïjhtieh saerniestimmieh åadtjodh dej orre krïevemi bïjre, guktie dah bøøremes goh gåarede, maehtieh hoksehtimmiem vedtedh dejtie mah åarjelsaemien soptsestieh.

source: Våre lokalsamfunn skal være tuftet på toleranse og respekt for hverandre, der vi tar ansvar for miljøet og kommende generasjoner.
sma: Daate råajvarimmie aaj joekoen vihkeles edtja gaengkeridie juhtiehtidh aktene tijjesne gusnie jïjnjem dåadtjele jïh vaenie heannade jeatjah bieline dehtie noerhtetrøønderen siebriedahkeste.

source: Vi vil verne om retten til å være annerledes. Gjennom vår kultur- og kunnskaps-politikk vil vi gjøre hver enkelt trygg på egen identitet.
sma: Medtie akte lehkie dejstie lea dennie bigkie-jïh tseegkemesuerkesne.

source: Regjeringa har erklært 2008 som et markeringsår for kulturelt mangfold - Mangfoldsåret 2008. Denne satsinga skal gjøre kulturlivet mer tilgjengelig for flere kulturaktører og kulturbrukere og stimulere til økt kunnskap og respekt for mangfold.
sma: Eantan jïenebh aaj sïjhtieh barkoeh åadtjodh jis mijjieh åadtjobe dam orre øørnegem nuhtedh reente-jïh avdrag-råajvas laajkoen bïjre skuvlegåetide.

source: Tiltak som bidrar til dette i Nord-Trøndelag vil bli prioritert.
sma: Jis vihties åejvieladtjh tuhtjieh maereles vielie skreejrehtidh byøgkeles fasseldimmide, goh akte råajvarimmie aktene vuestiekonjunktuvrepolitihkesne, mijjieh gujht sïjhtebe dallatjinie dåarjelidh.

source: www.ntfk.no
sma: Skuvlen, kultuvren jïh baeniestarnen sisjnjeli gååvnese jïjnjh barkemh dovne gorredæmman jïh orre bigkide.

source: Tilskudd til kulturaktivitet Toleranse
sma: Seamma lea geajnojde jïh jeatjah infrastruktuvrese. Maahta aaj tjaatsestidh jïjnjh joekehts råajvarimmieh byjresen, klijman jïh energijen muhteste.

source: Småtterifondet
sma: Goerehtallemen jïh soejkesjimmien tjïrrh, mijjieh gujht sïjhtebe ovmessie raerieh raeriestidh.

source: Musikkformål
sma: Dellie maehtebe reerenassem aktem varki vaestiedassem vedtedh.

source: Idrettsformål Kunst/kulturstipend for ungdom
sma: Mijjieh maehtebe råajvarimmiejgujmie aelkedh mej mietie gihtjie, jïh mah sïjhtieh dejtie illedahkide vedtedh mah leah vaajteles.

source: Flerkulturell frivillig virksomhet i lokalsamfunn Funksjonshemmedes organisasjoner
sma: Edtja politihken vuepside jaksedh lea aaj daerpies jorkestimmine jïh sertiestimmiejgujmie.

source: Billedkunst/kunsthåndverk Tilskudd til kulturaktivitet for: - flyktn.
sma: Dïhte budsjedte lea guktie fylhkendigkie dam dongki ruffien.

source: 2. Regionale kulturtiltak.
sma: Øøhpehtimmie jïh baerniestarne leah uvtemes.

source: 3. Lokale pionérprosjekter.
sma: Fylhken geajnojne lissiehtibie dam barkoem asfaltinie jïh buerebe geajnoeh stealladidh, seamma aejkien goh dïhte vuekie gorredæmman edtja seammalaakan årrodh.

source: Søknad på eget skjema/elektronisk søknad: www.ntfk.no, info.
sma: Dïhte råajvarimmie klijma-jïh energijesuerkesne edtjebe tjïelkebe jïh veaksahkåbpoe darjodh.

source: tlf 74 11 11 43
sma: Bene daate budsjedte ij geahpoeh dam maam maahta dååjrehtalledh goh akte striengkies øøkonomije gïehteldimmien sijsnjelen dejtie vihties darjojde.

source: Søknadsinstans: Nord-Trøndelag fylkeskommune, kulturavdelinga, Fylkets Hus, 7735 Steinkjer. Søknadsfrist: 1. mars 2008.
sma: Doh ektievoeth tjuerieh gujht jïjtje raerieh gaavnedh jïh jïjtse dahkoesijjiem skååffedh sertiestimmien, orrestimmien jïh radtjoesvoeten tjïrrh.

source: Toleranse Tilskudd til ungdomsinitierte tiltak som fører til økt sosial toleranse.
sma: Reeknegh-reektehts jïh giehteldimmiereektehts vuesiehtieh, darjoeh mahte seamma våarominie jïh seamma haestemigujmie dejtie joekehts-laakan salkehtieh.

source: Retningslinjer og informasjon: www.ntbur.no Søknadsinstans: Toleranse Nord-Trøndelag, NTBUR, Fylkets Hus,7735 Steinkjer e-post: jakob@ntbur.no, Tlf: 74 11 14 50 Søknadsfrist: Løpende
sma: Stoerre joekehts leah gujht aaj.

source: Barne- og ungdomsformål Tilskudd fordeles av N-T Barne- &amp; Ungdomsråd, Fylkets Hus, 7735 Steinkjer,se www.ntbur.no, tlf. 74 11 14 70. Søknadsfrist: 16. april 2008.
sma: Naemhtie aaj dïhte goerkese øøkonomijen bïjre joekehts sjædta.

source: Småtterifondet Underskuddsgaranti for ungdomsretta tiltak i regi av ungdom.
sma: Åvtehkem, øøkonomijestuvremem jïh budsjedtegiehtjedimmiem nænnoestidh leah ektine fokusinie jorkestæmman, doh vihkelommes råajvarimmieh mijjieh maehtebe darjodh jis dïhte sjïere darjoe edtja stuerebe dahkoesijjiem åadtjodh.

source: Nærmere opplysninger i tlf. 74 11 11 43. Søknadsinstans: Nord-Trøndelag fylkeskommune, Kulturavdelinga, Fylkets Hus, 7735 Steinkjer. Søknadsfrist: H ele året
sma: Dïhte noereråårestalleme 2008 fylhkendigkiem heesti dejtie noeride rïekte tsevtsiehtimmiem vedtedh øøhpehtimmiepolitihkese Noerhte-Trøøndelaagesne.

source: Teaterformål Tilskudd fordeles av N-T Teatersamlag. Lokale teatergrupper/lag tilknyttet NTTs medlemsorganisasjoner kan søke.
sma: Mijjieh sïjhtebe aktem åårganem tseegkedh gusnie noerh åadtjoeh buertien bealesne tjahkasjidh ektine lohkehtæjjaj åårganisjovnigujmie jïh øøhpehtimmien fylhkenraerijinie.

source: Nærmere informasjon: tlf. 46 91 50 00, Espen Børø.
sma: Daate lea akte dejstie jïjnjh råajvarimmijste edtja dam barkoem nænnoestidh guktie lierehtimmie jïh bihkedimmie buerebe sjïdtieh, øøhpehtimmiem sjïehtedidh jïh buektiehtidh guktie jïenebh noerh fylhkesne jåerhkeøøhpehtimmiem tjïrrehtieh.

source: Søknadsfrist: 1. desember 2008. Idrettsformål Tilskudd fordeles av N-T Idrettskrets, tlf. 74 10 01 01.
sma: Reelle låhkojne dellie budsjedte vadta 12,4 millijovnh kråvnah vielie øøhpehtæmman.

source: Kunst/kulturstipend for ungdom Kunst/kulturstipend til ungdom med høyere kunst - eller kulturutdanning og som har tilknytning til fylket.
sma: Suerkien

source: Elektronisk søknad: www.ntfk.no Søknad skal inneholde CV og en konkret plan for bruken av stipendet.
sma: sertiestimmieh jaepien 2008, aaj vierhtieh luajhta gosse doh råajvarimmieh abpejaepienfaamoem åadtjoeh jaepien 2009. Tjåenghkies daate nuepieh vadta dejtie syjhtedasside dåarjodh øøhpehtimmiesuerkesne.

source: Søknadsinstans: Fylkeskultursjefen i N-T, Fylkets Hus, 7735 Steinkjer, tlf 74 11 11 43. Søknadsfrist: 15. august 2008.
sma: Daate lea eeremasth:

source: Flerkulturell frivillig virksomhet i lokalsamfunn Statsbudsjettet- kap. 521, post 73. Drift av lokale innvandrerorganisasjoner og aktiviteter som bidrar til flerkulturelt mangfold.
sma: Dïhte råajvarimmie ”Jïenebh tjïrrh”, mij edtja mijjen noeride viehkiehtidh guktie dah buektiehtieh jåerhkeøøhpehtimmiem tjïrrehtidh.

source: tlf 74 11 11 43. Søknadsinstans: Nord-Trøndelag fylkeskommune, Kulturavdelinga, Fylkets Hus, 7735 Steinkjer.
sma: Akte vuepsie daennie boelhkesne lea dejtie learohkidie vaeniedidh mah eah jåerhkeøøhpehtimmiem tjïrrehth.

source: Søknadsfrist: 1. mars 2008. Kulturvern Fredede bygninger og kystkultur.
sma: Viehkiehtidh guktie jïenebh learohkh aktem hijven våaromem utnieh reaktoe øøhpehtimmieprogrammem veeljedh, vielie ektiebarkoen tjïrrh maadthskuvline, dan 13-jaepien skuvletijjen bïjre.

source: Riksantikvarens tilskuddsordninger til fredede bygninger og anlegg, se www.ra.no
sma: Aktem eantan stuerebe fokusem lïeremebarkose jïh mah kribpesjimmieh mah tjuerieh stïeresne årrodh jis edtja lyhkesidh.

source: Skjøtsel av fornminner.
sma: Jaepien 2012 vøøste edtjebe vuejnedh doh learohkh aktem faageles bueriedimmiem åådtjeme.

source: Riksantikvarens tilskuddsordninger til skjøtsel av fornminner, se www.ra.no
sma: Vuekiem vijrebe evtiedidh dejstie nasjovnale vuepsijste jïh bïhkedimmijste, fylhkendigkien vuepsijste jïh skuvlen jïjtsh evtiedimmievuepsijste.

source: Nærmere opplysninger i tlf 74 11 12 72
sma: Akte buerebe barkoe juktie doh jåerhkeskuvlh edtjieh viehkiehtidh evtiedimmine jïjtsh regijovnine.

source: Funksjonshemmedes organisasjoner Driftstilskudd fordeles i samarbeid med Rådet for funksjonshemmede Søknad på eget skjema, www.ntfk.no, tlf 74 11 11 43.
sma: Barkoe-jïh siebriedahkejielemem edtja nuhtjedh goh øøhpehtimmiesijjie.

source: Søknadsfrist: 1. april 2008. Folkehelsearbeid Tilskudd til nyskapende virksomhet innenfor folkehelsearbeid i regi av nordtrønderske lag og organisasjoner.
sma: Illedahkh jakseme

source: Se www.ntfk.no, tlf. 74 11 12 28.
sma: Baeniestarnedïenesjen støøremes haesteme doh minngemes jaepieh lea orreme orre baeniedåakterh dåårrehtidh, jïh buektiehtidh dejtie barkijidie barkedh dan guhkiem goh gåarede.

source: Søknadsinstans: Folkehelsekomiteen, Fylkets Hus, 7735 Steinkjer.
sma: Nuekie barkijh lea minngemosth dam maam dorje mejtie dïhte dienesje edtja buektiehtidh gaajhkh årrojh abpe Noerhte-Trøøndelaagesne aktem geesjeles baeniestarnefaaleldahkem tjirkedh.

source: Søknadsfrist: 1. mars 2008. Ohtseme-instanse: Nord-Trøndelag fylkesgalleri, 7800 Namsos/Namsovse
sma: Destie illedahkh sjïdteme.

source: Billedkunst/kunsthåndverk - stipend for 2009
sma: Tjaktjen 2008 utnebe barkijh 34 baeniebarkoesijjine 35 sijjijste, dan byøgkeles baeniestarnedienesjen sisnjelen fylhkesne.

source: Stipend for utøvende kunstnere bosatt i fylket til reise, arbeid og utstillingsvirksomhet.
sma: Dam jakseme jïjnjh ovmessie dåårrehtimmie- jïh radtjoestimmiejgujmie. Ij leah tijje daelie guktie maahta veeledh jïh nøøkedh dam maam jakseme.

source: Søknadsinstans: Nord-Trøndelag fylkesgalleri, 7800 Namsos, www.fylkesgalleriet.no Søknadsfrist: 10. desember 2008.
sma: Edtjebe buektiehtidh aktem dageres faaleldahkem tjåadtjoehtidh båetije tijjide die lea daerpies dejnie tjamki barkedh.

source: Lokale tiltak for friluftsliv - for 2009 Naturvennlig tilrettelegging for allmennheten med særlig fokus på tilrettelegging i folks nærområder. Tiltak for barn og unge, og tiltak som inkluderer funksjonshemmede prioriteres.
sma: Reelle låhkojne raereste starne-jïh sosijalesuerkiem nænnoestidh 5 millijovnh kråvnajgujmie jaepien 2009. Doh beetnegh leah daerpies edtja jïenebh barkijh dåårrehtidh jïh buektiehtidh guktie dah tjåadtjoen sjidtieh, jïh aaj aktem baeniedåaktereøørnegem tseegkedh Noerhte-Trøøndelaagesne.

source: Søknad på eget skjema sendes den enkelte kommune som prioriterer og oversender til fylkeskommunen.
sma: Aktem stoerre råajvarimmiem tjåadtjoehtidh edtja baeniestarnebarkijh dåårrehtidh jïh tjåadtjoehtidh.

source: Nærmere opplysninger, tlf 74 11 12 60. Søknadsfrist for 2009: 15. desember 2008.
sma: Aktem sjïere fokusem edtja biejedh dejtie dåehkide mah maehtieh nåake healsoem åadtjodh.

source: Kontaktforum med det sørsamiske miljøet
sma: Doh bïevnesh mah åådtjeme dejstie HUNT-goerehtimmijste nuhtjie naemhtie guktie dïhte noerhte-trøøndere buerebe healsoem åådtje goh gæjhtoe viehkien åvteste.

source: Fylkesrådet i Nord-Trøndelag vedtok i sitt møte 18.12. 2007 å opprette et kontaktforum med det sørsamiske miljøet.
sma: Kultuvre gaajhkide Dïhte raeriestimmie staatenbudsjedtese jååhkesje fylhkendigkien kultuvrepolitihke faamoem åtna.

source: Fylkesråd for Kultur, integrering og samiske spørsmål er leder for forumet. Følgende faste deltakere inviteres til å delta i forumet med en representant:
sma: Reerenasse Noerhte-Trøøndelaagen gaavnefedtie båata vihkeles kultuvreråajvarimmine mah fylhkendigkie lea dåarjoehtamme ektine tjïeltigujmie, kultuvre-jïh jielemigujmie.

source: Forumet kan utvides etter behov.
sma: Dah 6.4 millijovnh kråvnah raeriestieh Rock City Naamsosese, Noerhte-Trøønelaagen Teaterasse, doh tjirkeme museumh jïh Steinvikholmen Musihketeatere aaj darjoeh guktie fylhkendigkie jïh tjïelten ståvroeh aaj tjuerieh meatan årrodh.

source: Forumet gis følgende mandat: Formålet med forumet er å sikre en arena for dialog om relevante samarbeidsspørsmål som angår det sørsamiske miljøet.
sma: Fylhkenbudsjedten raeriestimmiesne raereste lissiehtamme dåarjoeh mah sjeahta staaten raeriestamme lissiehtimmieh dejtie kultuvreinstitusjovnide Noerhte-Trøøndelaagesne.

source: Forumet er ikke et vedtaksorgan, men et dialogforum. Eksempel på aktuelle saker for dialog er:
sma: Rock City Naamsose vielie beetnegh fylhkendigkeste åådtje lissiehtamme beetnehvierhtiej tjïrrh, regijonale evtiedimmieprogrammeste.

source: - Snåsa som forvaltningsområde for samisk språk
sma: Kultuvresuerkien vihkelommes vuepsieh 2009 sïjhtieh årrodh:

source: - Sørsamisk språksenter
sma: Lissiehtamme tjeahpoe-jïh kultuvreluejhtiehtimmie abpe almetjetjïertese, gusnie maanah jïh noerh leah åejvievuepsiedåehkie.

source: - Samarbeidsavtalen mellom Sametinget og fylkeskommunene i det sørsamiske området
sma: Dam ektiebarkoem eejehtallemen-, iedtjeåårganisasjovni jïh voenges siebriedahki gaskem vijrebe evtiedidh

source: - Sørsamisk interreg Representantene i forumet kan ta opp andre spørsmål.
sma: Dam kultuvrem vijrebe evtiedidh goh akte dïrrege jeatjah siebriedahkesuerkide, goh starne, skuvle jïh jieleme.

source: Første møte i forumet holdes:
sma: Byjreseboerehks dongkemevoejehtjimmie

source: Hva betyr dette for fylkeskommunen? Skriftlige henvendelser/saker på sørsamisk vil bli besvart på sørsamisk.
sma: Daate aaj akte dovres faaleldahke gosse møølie man gellie mah bussem pruvhkieh.

source: januar 2008. Ytterligere tiltak og informasjon på sørsamisk vil komme etter hvert. Besøkte sametinget
sma: Busselaajroeh mah vaenie almetjh pruvhkieh edtjieh dongkemevoejehtjimmiejgujmie låtnodh unnebe vuajastahkigujmie.

source: Fylkesråd Annikken Kjær Haraldsen har denne uka besøkt Sametinget i Karasjok.
sma: Daate gujht sæjhta aevhkieh vedtedh dovne øøkonomijese jïh byjresasse.

source: Kjær Haraldsen, som har politisk ansvar for samiske spørsmål, tok opp sørsamiske utfordringer i møtet med sametingsrådet.
sma: Geesjeles vuekie jïh mejtie gåarede fylhken geajnojne geesjeleslaakan vuejedh, lea dïhte mubpie stoerre barketje valkesesuerkesne.

source: Under den formelle delen av besøket overvar fylkesråden plenumssamlingen i Sametinget tirsdag 27. mai, og et møte med sametingsrådet samme dag.
sma: Eannan 2009 edtja 72,5 millijovnh kråvnaj åvteste skåårvedh, 10 millijovnh kråvnah vielie enn maam lea nænnoestamme øøkonomijesoejkesjisnie.

source: Sametingsrådet fungerer som Sametingets ”regjering”, og står for den daglig politiske virksomheten.
sma: 2011 raejeste skåårvoe vielie enn 100 millijovnh kråvnah fierhten jaepien.

source: Rådet møtes 10-12 ganger per år, og har anledning til å fremme saker for Sametingets plenum. − I møtet med sametingsrådet orienterte jeg om Snåsa kommune og fylkeskommunens innlemmingen i forvaltningsrådet for det sørsamiske språket, og status så langt.
sma: Aaj raereste dam gorredimmiemieriem lissiehtidh jaepien 2009. Gosse gorredimmiem jïh skåårvemh ektesne vuejnebe, dellie gujht gåarede aktem siejhme bueriedimmiem fylhken geajnojste buektiehtidh jïh jïenebh geajnoeh asfaltinie.

source: Jeg tok også opp de to største ufordringene vi har i Nord-Trøndelag, språk- og læremiddelutvikling, samt rovdyr og reindrift.
sma: «Aarvoeskaepiedimmie jïh jielemevuekie Noerhte-Trøøndelaagesne» lea dïhte nomme Regijonale evtiedimmieprogrammese 2009.

source: Dette skal tas opp i et møte med med de sørsamiske fylkene og sametinget til høsten, sier Annikken Kjær Haraldsen.
sma: 140 millijovnh kråvnah nuhtjesåvva riekte RUP'en 2009 tjïrrh. Fylhkenraerie lea eadtjohke dam jielemeperspektivem nænnoestidh.

source: − Dette berører ogås i stro grad sørsamiske utfordringer så jeg synes det var svært nyttig å følge debatten i Sametinget, sier Annikken Kjær Haraldsen.
sma: Dan åvteste, goh akte åejvienjoelkedasse, edtja aktem jielemeåssjaldahkem årrodh jis edtja vierhtieh nuhtjedh programmen tjïrrh. Daate lea jeatjabidie aaj mah vierhtieh nuhtjieh RUP'en tjïrrh.

source: Høringen av Samerettsutvalgets innstilling er en omfattende prosess som startet med framleggingen av innstillingen høsten 2007 og har endelig høringsfrist 19. februar 2009. En presentasjonskonferanse ble arrangert i Tromsø i desember 2007 og Saemien Sijte hadde en egen høringskonferanse for de sørsamiske miljøene 17. og 18. juni 2008 i Steinkjer.
sma: Mijjieh vienhtebe, akte lissiehtimmie dejtie tjïelten jïh regijonale foentide sæjhta regijonalen ektiebarkose skreejrehtidh jieleme-evtiedimmien bïjre. Lissine dejtie vierhtide mah Fylhkendigkeste raereste, fylhkenraerie sæjhta aktem lissiehtimmiem tjielkestidh dejstie vierhtijste RUP'ese gosse edtja reeknegh-reektehtsem 2008 galhkedh.

source: Nord-Trøndelag Fylkeskommune skal utarbeide sin høringsuttalelse for vedtak i Fylkestinget høsten 2008 og ønsker derfor å samle fylkets kommuner, Fylkesmannen og andre interesseparter til en samling for presentasjoner og diskusjon omkring forslagene i innstillingen.
sma: Budsjedten reelle lissiehtimmie regijonale evtiedæmman lea 8,7 millijovnh kråvnah 2008 raejeste 2009 raajan. Daate edtja nuekies årrodh dejtie råajvarimmide bussevoejehtjæmman jïh geajnoegorredæmman.

source: Det er vår målsetting at konferansen også kan være til hjelp i kommunenes arbeid med denne høringssaken. Konferansen finner sted i Auditoriet på Stiklestad Nasjonale Kultursenter, Stiklestad.
sma: Daesnie aaj reentemaaksoeh dan nænnoestamme åvtemaaksose dejtie rijhkengeajnoeprosjektide Naamsosesne jïh Skierdesne, jïh aaj lissiehtamme maaksoeh dan geajnose Stiklestad Nasjovnale Kultuvrejarngen baaktoe, maam edtja jeatjahlaakan biejedh.

source: Deltakelse på konferansen er gratis, men deltakerne må selv sørge for transport til og fra Stiklestad.
sma: Tjåadtjoehtidh jïh vijrebe evtiedidh aktem kollektivefaaleldahkem mij lea radtjoesåbpoe, klijma- jïh utnijeboerehksåbpoe mohte daelie.

source: Rica Stiklestad Hotel er samlokalisert med Kultursenteret og eventuell bestilling her kan gjøres over tlf: 74 04 42 00. Se også informasjon på http://www.stiklestad.no/
sma: Aktem geesjeles vuekiem jïh vuejemetsiehkieh gorredidh gaajhkine fylhken geajnojne, darjobe gosse gorredimmiem jïh skåårvemh ektesne vuejnebe. Åejviefokus jieleme-evtiedæmman evtiedimmiebarkosne

source: Program høringskonferanse Samerettsutvalget, 11. september 2008:
sma: Tjieltide skreejrehtidh regijonale ektiebarkose jieleme-evtiedimmien bijre

source: 00: Velkommen ved Fylkesråd Annikken Kjær Haraldsen
sma: Edtja aktem guhkiebasse vuepsiem jaksedh gamtebaantefiberen bïjre abpe fylhkesne, biejesåvva sigkemegirsh fiberen sjïekenistie gosse fylhkengeajnojde bueriedieh jïh asfalt dejtie beaja.

source: 45: Debatt
sma: Leavloem aaj beaja dan barkose guktie dåemede edtja goerkesem lissiehtidh akten buerebe klijma- jïh byjresepolitihkese.

source: 00: Slutt
sma: » Råajvarimmieh mejgujmie aalka edtja energijeåtnoem vueliedidh mahte aktem gåalmehtsinie mohte daan biejjien

source: Sigurd Kristiansen, Rådgiver
sma: Akte orre bigkie Meråkeren jåerhkeskuvlen lihke tseegkesåvva goh vuelehks-energijebigkie tjiegkeme-moereste.

source: Tel.
sma: Dan jïjnjh moerh goh gåarede edjta Stientjen orre jåerhkeskuvlesne nuhtjedh.

source: Program for utvikling av sørsamisk næring og kultur Det samiske bosettingsområdet omfatter området fra østspissen av Kolahalvøya i Russland til Engerdal i Norge og Idre i Sverige.
sma: Aktem hijven voenges jïh regijonale ektiebarkoem tseegkedh, byøgkeles åejvieladtjigujmie, jielemigujmie jïh åårganisasjovnigujmie, mah goh tjåenghkies vuepsiem utnieh råajvarimmieh gaavnedh edtja dejtie klijmagaasseluejhtemidie vaeniedidh.

source: Som del av en til dels internasjonal samisk kultur, har Nord-Trøndelag også et innslag av sørsamer.
sma: Guhkiebasse

source: Tradisjonelt er den sørsamiske kulturen sterkt knyttet til næringsutøvelse og reindriften har derfor utviklet seg til å være hovedbærer av denne kulturen.
sma: Jalhts fylhkendigkie lea jïjnjem skåårveme dellie doh øøkonomijen tsiehkieh soejkesjeboelhkesne hijven vååjnoeh.

source: Reindriften bidrar bl.a. til at sørsamisk språk, naturkunnskap, sosiale nettverk og slektsrelasjoner holdes i hevd.
sma: Dïhte vihkelommes råajvarimmie lea gujht akte ahkedh barkoe edtja åårganisasjovnem bøøremeslaakan juhtedh.

source: For å styrke sørsamisk næringsutvikling og kultur etableres en spesiell satsing innenfor en økonomisk ramme, på i første omgang kr 500.
sma: Mijjen åårganisasjovnesne gellien aejkien vuejnebe orre dahkoesijjiem lea skååffeme skaepiedimmievoeten jïh væptehke raeriej tjïrrh.

source: 000 fra 2008.
sma: Daate lea illedahkh vadteme.

source: Satsingen bør utvikles (spisses) i partnerskap med det sørsamiske miljøet i fylket, og for å sikre en god dialog med dette miljøet ønsker fylkesrådet å opprette et kontaktforum.
sma: Minngebe sille geajnosne stuerebe reaktavoetese båata gïjrese gosse reerenasse raeriestimmiem buakta orre baalhkasystemen bïjre fylhkentjieltide.

source: Dette kontaktforumet vil også være en viktig premissgiver for utviklingen av denne satsingen.
sma: Åadtjobe dam, dellie fylhkendigkie sæjhta gaskem 35 jïh 40 millijovnh vielie kråvnah åadtjodh lissiehtamme baalhkine jaepeste 2010. Dam buektiehtidh tjirrehtidh sæjhta aktem evtemosth barkoem årrodh mijjen tsevtsiehtimmiebarkosne reerenassen jïh stoerredigkien vøøste båetije biejjide.

source: Det vises for øvrig til kap. 3.
sma: Mijjen kultuvre-jih maahtoepolitihken tjirrh sijhtebe fiere-guhtem jearsoe-laakan darjodh jijtse identiteetese.

source: 8 /Interreg som også inneholder en egen sørsamisk satsing.
sma: Musihke-åssjaldahkh
